Repository: yvzfth/Monotch
Catalog: Monotch/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, hi, ja, ko, ru, tr, uk, zh_hans

source: Fan write failed
ar: فشلت كتابة المروحة
de: Lüfterschreiben fehlgeschlagen
el: Η εγγραφή ανεμιστήρα απέτυχε
es: Escritura del ventilador fallida
fa: نوشتن فن ناموفق بود
fr: Écriture ventilateur échouée
hi: फ़ैन राइट विफल
ja: ファンへの書き込みに失敗しました
ko: 팬 쓰기 실패
ru: Ошибка записи вентилятора
tr: Fan yazma başarısız
uk: Помилка запису вентилятора
zh_hans: 风扇写入失败

source: Fan/System Cards
ar: بطاقات المروحة/النظام
de: Lüfter-/Systemkarten
el: Κάρτες Ανεμιστήρα/Συστήματος
es: Tarjetas de Ventilador/Sistema
fa: کارت‌های فن/سیستم
fr: Cartes Ventilateur/Système
hi: फ़ैन/सिस्टम कार्ड
ja: ファン/システムのカード
ko: 팬/시스템 카드
ru: Карточки вентилятора/системы
tr: Fan/Sistem Kartları
uk: Картки вентилятора/системи
zh_hans: 风扇/系统卡片

source: Fans
ar: المراوح
de: Lüfter
el: Ανεμιστήρες
es: Ventiladores
fa: فن‌ها
fr: Ventilateurs
hi: फ़ैन
ja: ファン
ko: 팬
ru: Вентиляторы
tr: Fanlar
uk: Вентилятори
zh_hans: 风扇

source: Files
ar: الملفات
de: Dateien
el: Αρχεία
es: Archivos
fa: فایل‌ها
fr: Fichiers
hi: फ़ाइलें
ja: ファイル
ko: 파일
ru: Файлы
tr: Dosyalar
uk: Файли
zh_hans: 文件

source: Free
ar: متاح
de: Frei
el: Ελεύθερο
es: Libre
fa: آزاد
fr: Libre
hi: खाली
ja: 空き
ko: 여유
ru: Свободно
tr: Boş
uk: Вільно
zh_hans: 可用

source: Free %@
ar: متاح %@
de: Frei %@
el: Ελεύθερο %@
es: Libre %@
fa: آزاد %@
fr: Libre %@
hi: %@ खाली
ja: 空き %@
ko: 여유 %@
ru: Свободно %@
tr: %@ Boş
uk: Вільно %@
zh_hans: 剩余 %@

source: General
ar: عام
de: Allgemein
el: Γενικά
fa: عمومی
fr: Général
hi: सामान्य
ja: 一般
ko: 일반
ru: Общие
tr: Genel
uk: Загальні
zh_hans: 通用

source: Getting Started
ar: البدء
de: Erste Schritte
el: Ξεκινώντας
es: Primeros pasos
fa: شروع کار
fr: Prise en main
hi: आरंभ करना
ja: はじめに
ko: 시작하기
ru: Начало работы
tr: Başlarken
uk: Початок роботи
zh_hans: 快速上手

source: Hide %@ Card
ar: إخفاء بطاقة %@
de: „%@“-Karte ausblenden
el: Απόκρυψη κάρτας %@
es: Ocultar la tarjeta %@
fa: پنهان کردن کارت %@
fr: Masquer la carte %@
hi: %@ कार्ड छिपाएँ
ja: 「%@」カードを非表示
ko: %@ 카드 숨기기
ru: Скрыть карточку «%@»
tr: %@ Kartını Gizle
uk: Сховати картку «%@»
zh_hans: 隐藏“%@”卡片

source: Hide %@ Tab
ar: إخفاء علامة التبويب %@
de: „%@“-Tab ausblenden
el: Απόκρυψη καρτέλας %@
es: Ocultar la pestaña %@
fa: پنهان کردن تب %@
fr: Masquer l'onglet %@
hi: %@ टैब छिपाएँ
ja: 「%@」タブを非表示
ko: %@ 탭 숨기기
ru: Скрыть вкладку «%@»
tr: %@ Sekmesini Gizle
uk: Сховати вкладку «%@»
zh_hans: 隐藏“%@”标签

source: Hide Monotch Window
ar: إخفاء نافذة Monotch
de: Monotch-Fenster ausblenden
el: Απόκρυψη παραθύρου Monotch
es: Ocultar la ventana de Monotch
fa: پنهان کردن پنجره Monotch
fr: Masquer la fenêtre Monotch
hi: Monotch विंडो छिपाएँ
ja: Monotch ウインドウを非表示
ko: Monotch 창 숨기기
ru: Скрыть окно Monotch
tr: Monotch Penceresini Gizle
uk: Сховати вікно Monotch
zh_hans: 隐藏 Monotch 窗口

source: History fills as you copy. Clearing it from the Edit menu is permanent.
ar: يمتلئ السجل كلما نسخت. مسحه من قائمة تحرير أمر دائم.
de: Der Verlauf füllt sich beim Kopieren. Das Löschen über das Bearbeiten-Menü ist endgültig.
el: Το ιστορικό γεμίζει καθώς αντιγράφετε. Η εκκαθάρισή του από το μενού Επεξεργασία είναι μόνιμη.
es: El historial se llena a medida que copias. Borrarlo desde el menú Edición es permanente.
fa: با کپی کردن، تاریخچه پر می‌شود. پاک کردن آن از منوی Edit دائمی است.
fr: L'historique se remplit à chaque copie. Le vider depuis le menu Édition est définitif.
hi: जैसे-जैसे आप कॉपी करते हैं, इतिहास भरता जाता है। एडिट मेनू से साफ़ करना स्थायी है।
ja: コピーするたびに履歴が増えます。編集メニューからの消去は元に戻せません。
ko: 복사할 때마다 기록이 채워집니다. 편집 메뉴에서 지우면 영구적으로 삭제됩니다.
ru: История заполняется по мере копирования. Очистка через меню «Правка» необратима.
tr: Kopyaladıkça geçmiş dolar. Düzen menüsünden temizlemek kalıcıdır.
uk: Історія заповнюється під час копіювання. Очищення через меню «Редагувати» незворотне.
zh_hans: 复制内容会自动填充历史记录。从编辑菜单清除后不可恢复。

source: hot
ar: ساخن
de: heiß
el: ζεστό
es: caliente
fa: داغ
fr: chaud
hi: गर्म
ja: 高温
ko: 고온
ru: горячо
tr: sıcak
uk: гаряче
zh_hans: 高温

source: hottest:
ar: الأسخن:
de: am heißesten:
el: πιο ζεστό:
es: el más caliente:
fa: داغ‌ترین:
fr: le plus chaud :
hi: सबसे गर्म:
ja: 最高温度:
ko: 최고 온도:
ru: самый горячий:
tr: en sıcak:
uk: найгарячіший:
zh_hans: 最热：

source: Hover the pointer over the notch, or press ⇧⌘N. Turn hover-open off in Settings › General.
ar: مرّر المؤشر فوق الشق أو اضغط ⇧⌘N. يمكن إيقاف الفتح بالتمرير من الإعدادات › عام.
de: Bewege den Zeiger über die Notch oder drücke ⇧⌘N. Schalte das Öffnen per Hover in Einstellungen › Allgemein aus.
el: Περάστε τον δείκτη πάνω από την εγκοπή ή πατήστε ⇧⌘N. Απενεργοποιήστε το άνοιγμα με hover στις Ρυθμίσεις › Γενικά.
es: Pasa el puntero sobre la muesca o pulsa ⇧⌘N. Desactiva la apertura al pasar el cursor en Ajustes › General.
fa: اشاره‌گر را روی ناچ نگه دارید یا ⇧⌘N را بزنید. باز شدن با هاور را می‌توانید از تنظیمات › عمومی خاموش کنید.
fr: Survolez l'encoche avec le curseur ou appuyez sur ⇧⌘N. Désactivez l'ouverture au survol dans Réglages › Général.
hi: पॉइंटर को नॉच पर ले जाएँ, या ⇧⌘N दबाएँ। सेटिंग्स › जनरल में होवर-ओपन बंद करें।
ja: ポインタをノッチの上に置くか、⇧⌘N を押します。ホバーで開く機能は設定 › 一般でオフにできます。
ko: 포인터를 노치 위에 놓거나 ⇧⌘N을 누르세요. 호버 열기는 설정 › 일반에서 끌 수 있습니다.
ru: Наведите указатель на вырез или нажмите ⇧⌘N. Отключить открытие при наведении можно в Настройки › Общие.
tr: İmleci çentiğin üzerine getirin veya ⇧⌘N tuşlarına basın. Üzerine gelince açmayı Ayarlar › Genel'den kapatabilirsiniz.
uk: Наведіть вказівник на виїмку або натисніть ⇧⌘N. Вимкнути відкриття наведенням можна в Налаштування › Загальні.
zh_hans: 将指针悬停在灵动岛上，或按 ⇧⌘N。可在设置 › 通用中关闭悬停打开。

source: Idle
ar: خامل
de: Inaktiv
el: Σε αναμονή
es: Inactivo
fa: بی‌کار
fr: Inactif
hi: निष्क्रिय
ja: アイドル
ko: 유휴
ru: Простой
tr: Boşta
uk: Простій
zh_hans: 空闲

source: Image clipboard item
ar: عنصر صورة في الحافظة
de: Bild-Zwischenablageelement
el: Στοιχείο εικόνας προχείρου
es: Elemento de imagen del portapapeles
fa: مورد تصویری کلیپ‌بورد
fr: Élément image du presse-papiers
hi: इमेज क्लिपबोर्ड आइटम
ja: クリップボードの画像アイテム
ko: 클립보드 이미지 항목
ru: Изображение в буфере обмена
tr: Görsel pano öğesi
uk: Елемент зображення в буфері обміну
zh_hans: 剪贴板中的图像项

source: Item at %@
ar: عنصر بتاريخ %@
de: Element vom %@
el: Στοιχείο στις %@
es: Elemento del %@
fa: مورد در %@
fr: Élément du %@
hi: %@ का आइटम
ja: %@ の項目
ko: %@의 항목
ru: Элемент от %@
tr: %@ tarihli öğe
uk: Елемент від %@
zh_hans: %@ 的项目

source: Jump to a tab
ar: الانتقال إلى علامة تبويب
de: Zu einem Tab wechseln
el: Μετάβαση σε καρτέλα
es: Ir a una pestaña
fa: رفتن به یک تب
fr: Aller à un onglet
hi: किसी टैब पर जाएँ
ja: タブに移動
ko: 탭으로 이동
ru: Перейти на вкладку
tr: Bir sekmeye atla
uk: Перейти на вкладку
zh_hans: 跳转到标签

source: Keyboard Shortcuts
ar: اختصارات لوحة المفاتيح
de: Tastenkombinationen
el: Συντομεύσεις πληκτρολογίου
es: Atajos de teclado
fa: میانبرهای صفحه‌کلید
fr: Raccourcis clavier
hi: कीबोर्ड शॉर्टकट
ja: キーボードショートカット
ko: 키보드 단축키
ru: Сочетания клавиш
tr: Klavye Kısayolları
uk: Комбінації клавіш
zh_hans: 键盘快捷键

source: Language
ar: اللغة
de: Sprache
el: Γλώσσα
es: Idioma
fa: زبان
fr: Langue
hi: भाषा
ja: 言語
ko: 언어
ru: Язык
tr: Dil
uk: Мова
zh_hans: 语言

source: Later
ar: لاحقًا
de: Später
el: Αργότερα
es: Más tarde
fa: بعداً
fr: Plus tard
hi: बाद में
ja: 後で
ko: 나중에
ru: Позже
tr: Sonra
uk: Пізніше
zh_hans: 稍后

source: Launch Monotch at login
ar: تشغيل Monotch عند تسجيل الدخول
de: Monotch bei der Anmeldung starten
el: Εκκίνηση του Monotch κατά τη σύνδεση
es: Iniciar Monotch al iniciar sesión
fa: اجرای Monotch هنگام ورود
fr: Lancer Monotch à l'ouverture de session
hi: लॉगिन पर Monotch लॉन्च करें
ja: ログイン時に Monotch を起動
ko: 로그인 시 Monotch 실행
ru: Запускать Monotch при входе в систему
tr: Girişte Monotch'u başlat
uk: Запускати Monotch під час входу
zh_hans: 登录时启动 Monotch

source: Left Arrow
ar: السهم الأيسر
de: Pfeil nach links
el: Αριστερό βέλος
es: Flecha izquierda
fa: فلش چپ
fr: Flèche gauche
hi: लेफ़्ट ऐरो
ja: 左矢印
ko: 왼쪽 화살표
ru: Стрелка влево
tr: Sol Ok
uk: Стрілка вліво
zh_hans: 左箭头

source: LEFT FAN
ar: المروحة اليسرى
de: LINKER LÜFTER
el: ΑΡΙΣΤΕΡΟΣ ΑΝΕΜΙΣΤΗΡΑΣ
es: VENTILADOR IZQUIERDO
fa: فن چپ
fr: VENTILATEUR GAUCHE
hi: लेफ़्ट फ़ैन
ja: 左ファン
ko: 왼쪽 팬
ru: ЛЕВЫЙ ВЕНТИЛЯТОР
tr: SOL FAN
uk: ЛІВИЙ ВЕНТИЛЯТОР
zh_hans: 左风扇

source: Licensing & Credits
ar: الترخيص والاعتمادات
de: Lizenz & Danksagungen
el: Άδεια χρήσης & Ευχαριστίες
es: Licencia y créditos
fa: مجوز و اعتبارات
fr: Licence et crédits
hi: लाइसेंस और श्रेय
ja: ライセンスとクレジット
ko: 라이선스 및 크레딧
ru: Лицензия и благодарности
tr: Lisans ve Katkılar
uk: Ліцензія та подяки
zh_hans: 许可与鸣谢

source: Loading clipboard
ar: تحميل الحافظة
de: Zwischenablage wird geladen
el: Φόρτωση προχείρου
es: Cargando portapapeles
fa: در حال بارگذاری کلیپ‌بورد
fr: Chargement du presse-papiers
hi: क्लिपबोर्ड लोड हो रहा है
ja: クリップボードを読み込み中
ko: 클립보드 로드 중
ru: Загрузка буфера обмена
tr: Pano yükleniyor
uk: Завантаження буфера обміну
zh_hans: 正在加载剪贴板

source: Loading media
ar: تحميل الوسائط
de: Medien werden geladen
el: Φόρτωση πολυμέσων
es: Cargando medios
fa: در حال بارگذاری رسانه
fr: Chargement du média
hi: मीडिया लोड हो रहा है
ja: メディアを読み込み中
ko: 미디어 로드 중
ru: Загрузка медиа
tr: Medya yükleniyor
uk: Завантаження медіа
zh_hans: 正在加载媒体

source: Loading system data
ar: تحميل بيانات النظام
de: Systemdaten werden geladen
el: Φόρτωση δεδομένων συστήματος
es: Cargando datos del sistema
fa: در حال بارگذاری داده‌های سیستم
fr: Chargement des données système
hi: सिस्टम डेटा लोड हो रहा है
ja: システムデータを読み込み中
ko: 시스템 데이터 로드 중
ru: Загрузка системных данных
tr: Sistem verisi yükleniyor
uk: Завантаження системних даних
zh_hans: 正在加载系统数据

source: Lyrics
ar: كلمات الأغنية
de: Songtext
el: Στίχοι
es: Letra
fa: متن ترانه
fr: Paroles
hi: गीत के बोल
ja: 歌詞
ko: 가사
ru: Текст песни
tr: Şarkı sözleri
uk: Текст пісні
zh_hans: 歌词

source: Mail
ar: البريد
es: Correo
fa: ایمیل
hi: मेल
ja: メール
ko: 메일
ru: Почта
tr: Posta
uk: Пошта
zh_hans: 邮件

source: Manual balanced
ar: متوازن يدوي
de: Manuell ausgeglichen
el: Χειροκίνητο ισορροπημένο
es: Manual equilibrado
fa: متوازن دستی
fr: Manuel équilibré
hi: मैनुअल संतुलित
ja: 手動バランス
ko: 수동 균형
ru: Ручной сбалансированный
tr: Manuel dengeli
uk: Ручний збалансований
zh_hans: 手动平衡

source: Manual max
ar: الحد الأقصى يدوي
de: Manuell Max
el: Χειροκίνητο μέγιστο
es: Manual máx
fa: حداکثر دستی
fr: Manuel max
hi: मैनुअल मैक्स
ja: 手動最大
ko: 수동 최대
ru: Ручной макс
tr: Manuel maks
uk: Ручний макс
zh_hans: 手动最大

source: Manual performance
ar: أداء يدوي
de: Manuell Leistung
el: Χειροκίνητη απόδοση
es: Manual rendimiento
fa: کارایی دستی
fr: Manuel performance
hi: मैनुअल परफ़ॉर्मेंस
ja: 手動パフォーマンス
ko: 수동 성능
ru: Ручной производительный
tr: Manuel performans
uk: Ручна продуктивність
zh_hans: 手动性能

source: Manual silent
ar: صامت يدوي
de: Manuell lautlos
el: Χειροκίνητο σιωπηλό
es: Manual silencioso
fa: بی‌صدا دستی
fr: Manuel silencieux
hi: मैनुअल साइलेंट
ja: 手動サイレント
ko: 수동 무음
ru: Ручной тихий
tr: Manuel sessiz
uk: Ручний тихий
zh_hans: 手动静音

source: Max
ar: الحد الأقصى
el: Μέγ
es: Máx
fa: حداکثر
hi: मैक्स
ja: 最大
ko: 최대
ru: Макс
tr: Maks
uk: Макс
zh_hans: 最大

source: Media control
ar: التحكم بالوسائط
de: Mediensteuerung
el: Έλεγχος πολυμέσων
es: Control multimedia
fa: کنترل رسانه
fr: Contrôle multimédia
hi: मीडिया नियंत्रण
ja: メディア操作
ko: 미디어 제어
ru: Управление медиа
tr: Medya kontrolü
uk: Керування медіа
zh_hans: 媒体控制

source: Media not detected
ar: لم يتم اكتشاف الوسائط
de: Kein Medium erkannt
el: Δεν εντοπίστηκαν πολυμέσα
es: Medio no detectado
fa: رسانه‌ای شناسایی نشد
fr: Aucun média détecté
hi: मीडिया नहीं मिला
ja: メディアが検出されません
ko: 미디어를 감지하지 못함
ru: Медиа не обнаружено
tr: Medya algılanamadı
uk: Медіа не виявлено
zh_hans: 未检测到媒体

source: Media Player
ar: مشغل الوسائط
es: Reproductor multimedia
fa: پخش‌کننده رسانه
fr: Lecteur multimédia
hi: मीडिया प्लेयर
ja: メディアプレーヤー
ko: 미디어 플레이어
ru: Медиаплеер
tr: Medya Oynatıcı
uk: Медіаплеєр
zh_hans: 媒体播放器

source: Media source
ar: مصدر الوسائط
de: Medienquelle
el: Πηγή πολυμέσων
es: Fuente multimedia
fa: منبع رسانه
fr: Source multimédia
hi: मीडिया स्रोत
ja: メディアソース
ko: 미디어 소스
ru: Источник медиа
tr: Medya kaynağı
uk: Джерело медіа
zh_hans: 媒体来源

source: Memory Bank
ar: بنك الذاكرة
de: Speicherbank
el: Τράπεζα μνήμης
es: Banco de memoria
fa: بانک حافظه
fr: Banc mémoire
hi: मेमोरी बैंक
ja: メモリバンク
ko: 메모리 뱅크
ru: Банк памяти
tr: Bellek Bankası
uk: Банк пам'яті
zh_hans: 内存条

source: Monotch follows the system Now Playing item. Start playback in Music, Spotify, or a browser tab, then reopen the media tab. Playback control needs the Automation permission under Privacy & Security.
ar: يتتبع Monotch عنصر التشغيل الحالي في النظام. ابدأ التشغيل في Music أو Spotify أو علامة تبويب المتصفح، ثم أعد فتح علامة تبويب الوسائط. يحتاج التحكم في التشغيل إلى إذن الأتمتة ضمن الخصوصية والأمان.
de: Monotch folgt dem systemweiten „Jetzt läuft“-Element. Starte die Wiedergabe in Music, Spotify oder einem Browser-Tab und öffne dann den Medien-Tab erneut. Die Wiedergabesteuerung benötigt die Automatisierungsberechtigung unter Datenschutz & Sicherheit.
el: Το Monotch παρακολουθεί το στοιχείο «Τώρα αναπαράγεται» του συστήματος. Ξεκινήστε την αναπαραγωγή στο Music, το Spotify ή μια καρτέλα προγράμματος περιήγησης και ανοίξτε ξανά την καρτέλα πολυμέσων. Ο έλεγχος αναπαραγωγής απαιτεί την άδεια Αυτοματισμού στο Απόρρητο και ασφάλεια.
es: Monotch sigue el elemento Reproduciendo ahora del sistema. Inicia la reproducción en Música, Spotify o una pestaña del navegador y vuelve a abrir la pestaña de medios. El control de reproducción necesita el permiso de Automatización en Privacidad y seguridad.
fa: Monotch از مورد در حال پخش سیستم پیروی می‌کند. پخش را در Music، Spotify یا یک تب مرورگر شروع کنید، سپس تب رسانه را دوباره باز کنید. کنترل پخش به اجازه Automation در بخش حریم خصوصی و امنیت نیاز دارد.
fr: Monotch suit l'élément En cours de lecture du système. Démarrez la lecture dans Musique, Spotify ou un onglet de navigateur, puis rouvrez l'onglet média. Le contrôle de lecture nécessite l'autorisation Automatisation sous Confidentialité et sécurité.
hi: Monotch सिस्टम के Now Playing आइटम को फ़ॉलो करता है। Music, Spotify या ब्राउज़र टैब में प्लेबैक शुरू करें, फिर मीडिया टैब फिर से खोलें। प्लेबैक नियंत्रण के लिए प्राइवेसी एंड सिक्योरिटी में ऑटोमेशन अनुमति चाहिए।
ja: Monotch はシステムの再生中の項目に従います。Music、Spotify、またはブラウザタブで再生を開始し、メディアタブを再度開いてください。再生制御にはプライバシーとセキュリティのオートメーション権限が必要です。
ko: Monotch는 시스템의 지금 재생 중 항목을 따릅니다. Music, Spotify 또는 브라우저 탭에서 재생을 시작한 다음 미디어 탭을 다시 여세요. 재생 제어에는 개인정보 보호 및 보안의 오토메이션 권한이 필요합니다.
ru: Monotch следует за системным элементом «Сейчас играет». Начните воспроизведение в Music, Spotify или вкладке браузера, затем снова откройте вкладку медиа. Для управления воспроизведением нужно разрешение автоматизации в разделе «Конфиденциальность и безопасность».
tr: Monotch, sistemin Şimdi Çalıyor öğesini takip eder. Music, Spotify veya bir tarayıcı sekmesinde oynatmayı başlatın, ardından medya sekmesini yeniden açın. Oynatma kontrolü için Gizlilik ve Güvenlik altındaki Otomasyon izni gerekir.
uk: Monotch стежить за системним елементом «Зараз відтворюється». Почніть відтворення в Music, Spotify або вкладці браузера, потім знову відкрийте вкладку медіа. Керування відтворенням потребує дозволу автоматизації в розділі «Конфіденційність і безпека».
zh_hans: Monotch 跟随系统的“正在播放”项目。请在音乐、Spotify 或浏览器标签中开始播放，然后重新打开媒体标签。播放控制需要“隐私与安全性”下的自动化权限。

source: Monotch Help
ar: مساعدة Monotch
de: Monotch-Hilfe
el: Βοήθεια Monotch
es: Ayuda de Monotch
fa: راهنمای Monotch
fr: Aide Monotch
hi: Monotch सहायता
ja: Monotch ヘルプ
ko: Monotch 도움말
ru: Справка Monotch
tr: Monotch Yardım
uk: Довідка Monotch
zh_hans: Monotch 帮助

source: Monotch is licensed for personal use on the Mac it is installed on. SF Symbols and system frameworks are © Apple Inc. and used under the Xcode and Apple SDK license terms. Lyrics are fetched from LRCLIB and remain the property of their rights holders.
ar: تم ترخيص Monotch للاستخدام الشخصي على جهاز Mac الذي تم تثبيته عليه. رموز SF وأطر النظام هي © Apple Inc. وتُستخدم بموجب شروط ترخيص Xcode وApple SDK. يتم جلب كلمات الأغاني من LRCLIB وتظل ملكًا لأصحاب حقوقها.
de: Monotch ist für die persönliche Nutzung auf dem Mac lizenziert, auf dem es installiert ist. SF Symbols und System-Frameworks sind © Apple Inc. und werden gemäß den Xcode- und Apple-SDK-Lizenzbedingungen verwendet. Songtexte werden von LRCLIB bezogen und bleiben Eigentum ihrer Rechteinhaber.
el: Το Monotch έχει αδειοδοτηθεί για προσωπική χρήση στο Mac στο οποίο είναι εγκατεστημένο. Τα SF Symbols και τα system frameworks είναι © Apple Inc. και χρησιμοποιούνται υπό τους όρους αδειοδότησης Xcode και Apple SDK. Οι στίχοι λαμβάνονται από το LRCLIB και παραμένουν ιδιοκτησία των δικαιούχων τους.
es: Monotch está licenciado para uso personal en el Mac en el que está instalado. SF Symbols y los frameworks del sistema son © Apple Inc. y se usan bajo los términos de licencia de Xcode y Apple SDK. Las letras se obtienen de LRCLIB y siguen siendo propiedad de sus titulares de derechos.
fa: Monotch برای استفاده شخصی روی مکی که روی آن نصب شده مجوز دارد. SF Symbols و فریم‌ورک‌های سیستم متعلق به Apple Inc. است و طبق شرایط مجوز Xcode و Apple SDK استفاده می‌شود. متن ترانه‌ها از LRCLIB دریافت می‌شود و متعلق به دارندگان حقوق آن باقی می‌ماند.
fr: Monotch est concédé sous licence pour un usage personnel sur le Mac sur lequel il est installé. SF Symbols et les frameworks système sont © Apple Inc. et utilisés selon les termes de licence Xcode et Apple SDK. Les paroles proviennent de LRCLIB et restent la propriété de leurs ayants droit.
hi: Monotch जिस Mac पर इंस्टॉल है, उस पर व्यक्तिगत उपयोग के लिए लाइसेंस प्राप्त है। SF Symbols और सिस्टम फ़्रेमवर्क © Apple Inc. के हैं और Xcode व Apple SDK लाइसेंस शर्तों के अंतर्गत उपयोग किए जाते हैं। गीत के बोल LRCLIB से प्राप्त होते हैं और उनके अधिकार धारकों की संपत्ति बने रहते हैं।
ja: Monotch はインストールされた Mac での個人利用に限りライセンスされています。SF Symbols およびシステムフレームワークは © Apple Inc. の所有物であり、Xcode および Apple SDK のライセンス条件のもとで使用されています。歌詞は LRCLIB から取得され、各権利者の所有物です。
ko: Monotch는 설치된 Mac에서 개인적으로 사용하도록 라이선스가 부여됩니다. SF Symbols 및 시스템 프레임워크는 © Apple Inc. 소유이며 Xcode 및 Apple SDK 라이선스 조건에 따라 사용됩니다. 가사는 LRCLIB에서 제공되며 해당 저작권자의 소유입니다.
ru: Monotch лицензирован для личного использования на том Mac, на котором он установлен. SF Symbols и системные фреймворки © Apple Inc. и используются на условиях лицензий Xcode и Apple SDK. Тексты песен предоставляются LRCLIB и остаются собственностью правообладателей.
tr: Monotch, kurulu olduğu Mac'te kişisel kullanım için lisanslanmıştır. SF Symbols ve sistem çerçeveleri Apple Inc.'e aittir ve Xcode ile Apple SDK lisans koşulları altında kullanılmaktadır. Şarkı sözleri LRCLIB'den alınır ve hak sahiplerinin mülkiyetinde kalır.
uk: Monotch ліцензовано для особистого використання на Mac, на якому його встановлено. SF Symbols і системні фреймворки належать © Apple Inc. і використовуються згідно з умовами ліцензій Xcode та Apple SDK. Текст пісень надається LRCLIB і залишається власністю правовласників.
zh_hans: Monotch 仅授权在其安装所在的 Mac 上供个人使用。SF Symbols 及系统框架版权归 Apple Inc. 所有，依据 Xcode 与 Apple SDK 许可条款使用。歌词来自 LRCLIB，版权归其权利所有者所有。

source: Monotch needs to restart for the new language to take effect.
ar: يجب إعادة تشغيل Monotch لتطبيق اللغة الجديدة.
de: Monotch muss neu gestartet werden, damit die neue Sprache wirksam wird.
el: Το Monotch πρέπει να επανεκκινήσει για να εφαρμοστεί η νέα γλώσσα.
es: Monotch debe reiniciarse para que el nuevo idioma tenga efecto.
fa: برای اعمال زبان جدید، Monotch باید مجدداً راه‌اندازی شود.
fr: Monotch doit redémarrer pour que la nouvelle langue prenne effet.
hi: नई भाषा प्रभावी होने के लिए Monotch को पुनः आरंभ करना होगा।
ja: 新しい言語を適用するには Monotch を再起動する必要があります。
ko: 새 언어를 적용하려면 Monotch를 다시 시작해야 합니다.
ru: Чтобы новый язык вступил в силу, Monotch нужно перезапустить.
tr: Yeni dilin etkili olması için Monotch'un yeniden başlatılması gerekir.
uk: Щоб нова мова набула чинності, Monotch потрібно перезапустити.
zh_hans: Monotch 需要重新启动才能使新语言生效。

source: Monotch Settings
ar: إعدادات Monotch
de: Monotch-Einstellungen
el: Ρυθμίσεις Monotch
es: Ajustes de Monotch
fa: تنظیمات Monotch
fr: Réglages de Monotch
hi: Monotch सेटिंग्स
ja: Monotch の設定
ko: Monotch 설정
ru: Настройки Monotch
tr: Monotch Ayarları
uk: Налаштування Monotch
zh_hans: Monotch 设置

source: Next tab
ar: علامة التبويب التالية
de: Nächster Tab
el: Επόμενη καρτέλα
es: Pestaña siguiente
fa: تب بعدی
fr: Onglet suivant
hi: अगला टैब
ja: 次のタブ
ko: 다음 탭
ru: Следующая вкладка
tr: Sonraki sekme
uk: Наступна вкладка
zh_hans: 下一个标签

source: Next Tab
ar: علامة التبويب التالية
de: Nächster Tab
el: Επόμενη καρτέλα
es: Pestaña siguiente
fa: تب بعدی
fr: Onglet suivant
hi: अगला टैब
ja: 次のタブ
ko: 다음 탭
ru: Следующая вкладка
tr: Sonraki Sekme
uk: Наступна вкладка
zh_hans: 下一个标签

source: Next track
ar: المقطع التالي
de: Nächster Titel
el: Επόμενο κομμάτι
es: Pista siguiente
fa: آهنگ بعدی
fr: Piste suivante
hi: अगला ट्रैक
ja: 次のトラック
ko: 다음 트랙
ru: Следующий трек
tr: Sonraki parça
uk: Наступний трек
zh_hans: 下一曲

source: No files in folder
ar: لا توجد ملفات في المجلد
de: Keine Dateien im Ordner
el: Δεν υπάρχουν αρχεία στον φάκελο
es: No hay archivos en la carpeta
fa: هیچ فایلی در پوشه نیست
fr: Aucun fichier dans le dossier
hi: फ़ोल्डर में कोई फ़ाइल नहीं
ja: フォルダにファイルがありません
ko: 폴더에 파일이 없습니다
ru: В папке нет файлов
tr: Klasörde dosya yok
uk: У папці немає файлів
zh_hans: 文件夹中没有文件

source: No hardware fan
ar: لا توجد مروحة فعلية
de: Kein Hardwarelüfter
el: Δεν υπάρχει ανεμιστήρας υλικού
es: Sin ventilador físico
fa: فن سخت‌افزاری وجود ندارد
fr: Aucun ventilateur matériel
hi: कोई हार्डवेयर फ़ैन नहीं
ja: ハードウェアファンなし
ko: 하드웨어 팬 없음
ru: Нет аппаратного вентилятора
tr: Donanım fanı yok
uk: Немає апаратного вентилятора
zh_hans: 无硬件风扇

source: No image — the camera may be covered or the room is too dark.
ar: لا توجد صورة — قد تكون الكاميرا مغطاة أو الغرفة مظلمة جدًا.
de: Kein Bild — die Kamera ist möglicherweise verdeckt oder der Raum ist zu dunkel.
el: Καμία εικόνα — η κάμερα μπορεί να είναι καλυμμένη ή το δωμάτιο να είναι πολύ σκοτεινό.
es: Sin imagen: la cámara puede estar cubierta o la habitación está demasiado oscura.
fa: تصویری نیست — ممکن است دوربین پوشیده باشد یا اتاق خیلی تاریک باشد.
fr: Aucune image — la caméra est peut-être obstruée ou la pièce est trop sombre.
hi: कोई इमेज नहीं — कैमरा ढका हुआ हो सकता है या कमरा बहुत अंधेरा है।
ja: 画像がありません — カメラが覆われているか、部屋が暗すぎる可能性があります。
ko: 이미지 없음 — 카메라가 가려져 있거나 방이 너무 어두울 수 있습니다.
ru: Нет изображения — возможно, камера закрыта или в комнате слишком темно.
tr: Görüntü yok — kamera kapalı olabilir veya oda çok karanlık.
uk: Немає зображення — можливо, камеру закрито або в кімнаті занадто темно.
zh_hans: 无画面——摄像头可能被遮挡，或房间太暗。

source: No synced line is available right now
ar: لا يوجد سطر متزامن متاح الآن
de: Derzeit ist keine synchronisierte Zeile verfügbar
el: Δεν υπάρχει συγχρονισμένη γραμμή αυτή τη στιγμή
es: No hay ninguna línea sincronizada disponible ahora
fa: در حال حاضر خطی هماهنگ‌شده موجود نیست
fr: Aucune ligne synchronisée n'est disponible pour le moment
hi: अभी कोई सिंक की गई पंक्ति उपलब्ध नहीं है
ja: 現在、同期された行はありません
ko: 지금은 동기화된 줄이 없습니다
ru: Синхронизированная строка сейчас недоступна
tr: Şu anda senkronize satır yok
uk: Наразі синхронізований рядок недоступний
zh_hans: 当前没有可用的同步歌词行

source: Off
ar: إيقاف
de: Aus
el: Ανενεργό
es: Desactivado
fa: خاموش
fr: Désactivé
hi: बंद
ja: オフ
ko: 꺼짐
ru: Выкл
tr: Kapalı
uk: Вимк.
zh_hans: 关闭

source: Open
ar: فتح
de: Öffnen
el: Άνοιγμα
es: Abrir
fa: باز کردن
fr: Ouvrir
hi: खोलें
ja: 開く
ko: 열기
ru: Открыть
tr: Aç
uk: Відкрити
zh_hans: 打开

source: Open Downloads Tray Folder
ar: فتح مجلد درج التنزيلات
de: Downloads-Ablagenordner öffnen
el: Άνοιγμα φακέλου συρταριού Λήψεων
es: Abrir la carpeta de la bandeja de Descargas
fa: باز کردن پوشه سینی دانلودها
fr: Ouvrir le dossier du bac Téléchargements
hi: डाउनलोड ट्रे फ़ोल्डर खोलें
ja: ダウンロードトレイフォルダを開く
ko: 다운로드 트레이 폴더 열기
ru: Открыть папку лотка загрузок
tr: İndirilenler Rafı Klasörünü Aç
uk: Відкрити папку лотка завантажень
zh_hans: 打开下载托盘文件夹
